[
  "The ten dollar founding father without a father",
  "There would have been nothing left to do for someone less astute he woulda been dead or destitute without a cent of restitution",
  "IN NEW YORK YOU CAN BE A NEW MAN",
  "...you punched the bursar",
  "I'm young scrappy and hungry",
  "I think your pants look hot.",
  "Wait til I sally in on a stallion with the first black battalion",
  "I'm past patiently waiting I'm passionately smashing every expectation every action's an act of creation",
  "WERK",
  "da da da da daaa da da da da da ya da da da da da daaa ya da",
  "The venerated Virginian veteran",
  "Let's take a stand with the stamina God has granted us",
  "It's Ben Franklin with a key and a kite - you see it, right?",
  "peach fuzzzz and he can't even grow it",
  "wait for it wait for it wait for it",
  "I am inimitible, I am an original",
  "most disputes die and no one shoots",
  "you have him turn around so he can have deniability",
  "that would be enough",
  "EVERYONE GIVE IT UP FOR AMERICA'S FAVORITE FIGHTING FRENCHMAN",
  "That's right - HERCULES MULLIGAN !!",
  "the world turned upside down",
  "mannn the man is non stop",
  "Sally be a lamb, darlin, wontcha open it?",
  "ARE YOU READY FOR A CABINET MEETING???",
  "hey, turn around, bend over, I'll show you where my shoe fits",
  "there's a lake I know",
  "... diametrically opposed foes ...",
  "how the sausage gets made",
  "thanks to Hamilton our cabinet's fractured into factions",
  "I'm in the cabinet I am complicit in watching him grabbin at power and kissin it - if Washing isn't gon listen to disciplined dissidents, this is the difference THIS KID IS OUT",
  "but whatever it is, Jefferson started it",
  "I wanna sit under my own vine and fig tree",
  "he's never gon be President now",
  "how bout when I get back, we all strip down to our socks?",
  "can you imaaaaaaaagine",
  "tell your husbands - VOTE FOR BURR !",
  "A dot Burrrr",
  "THE ORPHANAGE",
  "WHO LIVES WHO DIES WHO TELLS YOUR STORY"
]
