{
  "hamilton": [
    "I'm young scrappy and hungry",
    "I think your pants look hot.",
    "I'm past patiently waiting I'm passionately smashing every expectation every action's an act of creation",
    "Let's take a stand with the stamina God has granted us",
    "hey, turn around, bend over, I'll show you where my shoe fits",
    "but whatever it is, Jefferson started it"
  ],
  "burr": [
    "There would have been nothing left to do for someone less astute he woulda been dead or destitute without a cent of restitution",
    "IN NEW YORK YOU CAN BE A NEW MAN",
    "...you punched the bursar",
    "wait for it wait for it wait for it",
    "I am inimitible, I am an original",
    "you have him turn around so he can have deniability",
    "EVERYONE GIVE IT UP FOR AMERICA'S FAVORITE FIGHTING FRENCHMAN",
    "mannn the man is non stop",
    "... diametrically opposed foes ...",
    "how the sausage gets made",
    "tell your husbands - VOTE FOR BURR !",
    "A dot Burrrr"
  ],
  "washington": [
    "The venerated Virginian veteran",
    "ARE YOU READY FOR A CABINET MEETING???",
    "I wanna sit under my own vine and fig tree"
  ],
  "lafayette": [
    "...you are the worst, Burr",
    "I'm takin this horse by the reins making Redcoats redder with bloodstains",
    "And I'm never gonna stop until I make 'em drop and burn 'em up and scatter their remains",
    "Watch me engagin' 'em - escapin' 'em  - enragin' 'em",
    "I go to France for more funds",
    "I come back with more guns and ships"
  ],
  "laurens": [
    "The ten dollar founding father without a father",
    "Wait til I sally in on a stallion with the first black battalion"
  ],
  "mulligan": [
    "That's right - HERCULES MULLIGAN !!"
  ],
  "jefferson": [
    "Sally be a lamb, darlin, wontcha open it?",
    "thanks to Hamilton our cabinet's fractured into factions",
    "I'm in the cabinet I am complicit in watching him grabbin at power and kissin it - if Washing isn't gon listen to disciplined dissidents, this is the difference THIS KID IS OUT",
    "he's never gon be President now"
  ],
  "madison": [
    "SOUTHERN MOTHER FUCKIN DEMOCRATIC REPUBLICANS"
  ],
  "angelica": [
    "It's Ben Franklin with a key and a kite - you see it, right?",
    "peach fuzzzz and he can't even grow it"
  ],
  "eliza": [
    "that would be enough",
    "there's a lake I know"
  ],
  "peggy": [
    "...and Peggy."
  ],
  "schuyler": [
    "WERK",
    "the schuyler sisters"
  ],
  "george": [
    "da da da da daaa da da da da da ya da da da da da daaa ya da"
  ],
  "philip": [
    "how bout when I get back, we all strip down to our socks?"
  ],
  "ensemble": [
    "most disputes die and no one shoots",
    "the world turned upside down",
    "can you imaaaaaaaagine",
    "THE ORPHANAGE",
    "WHO LIVES WHO DIES WHO TELLS YOUR STORY"
  ]
}
